[
  {
    "title": "כותרת",
    "subtitle": "משנית",
    "main_image": "https://files.catbox.moe/wnt8e9.jpg",
    "position": 1,
    "id": "7054ad96",
    "content": "האם אפשר למדוד יותר מ־100% אשמה על אסון? הרי אם לא, כל מאמץ להסביר מורכבות ייראה כניסיון חילוץ של האחראי. דיברת על כשלי הצבא ושב\"כ לפני 7 באוקטובר? אתה בעצם מנסה לפטור את נתניהו מאחריות, ולהפך. כמו בעזה - ככה בכבישים. דיברת על חוסמי הכבישים החרדים? ניקית מאחריות את הנהג הדורס. האשמת את הדורס? התעלמת מהאלימות שבחסימה.\n\nיש מספיק אשמה לכולם, וכדאי להתחיל בהתחלה. חסימת כבישים היא אירוע בריוני ואלים, ולא מחאה אפקטיבית ללא הפרעה לסדר הציבורי (ואם כן - הגיע הזמן לחסום את הכביש המוביל לביתה של היועמ\"שית מדי בוקר, נראה בתוך כמה זמן תשתנה ההנחיה). הנחיות פרקליט המדינה מאוגוסט 2020 קובעות ששלהוב הנוכחים לחסימת כבישים יכול להיחשב נסיבה מחמירה המצדיקה העמדה לדין. כך גם ארגון של הפגנה כזו. גלי בהרב־מיארה ועמית איסמן קיבלו ב־2023 החלטה מודעת לפטור מכל אחריות את מארגני חסימות הכבישים ההמוניות, שנועדו להגן עליהם עצמם ועל תואמיהם במערכת המשפט. זה היה \"כרטיס ירוק\" לנרמול אלימות, ומבוא למירור חייהם של אזרחי ישראל.\n\nלזכות הקפלניסטים, מהצד האוכף ומהצד הבלתי־נאכף, ייאמר שביזיון דומה אפיין גם את הפגנות הנכים. ולחובת החרדים הקיצוניים שחסמו את הכבישים בהמוניהם ייאמר שהם עשו זאת עוד לפני ששיתוק איילון נכנס לאופנה. אבל מרגע שההתעלמות הבלתי חוקית של מערכת האכיפה מההנחיות של עצמה נורמלה, הרכבת יצאה מהתחנה (ואז נחסמה על ידי מפגינים).\n\nאם אין שום מחיר לחסימת כביש, איך התופעה הזו אמורה להסתיים? מה אמור לעשות נהג שמפגין נעצר מול רכבו? התשובה היא בוודאי לא לדרוס. אבל למפגין ולחוסם יש גם אחריות וגם אשמה על התוצאות הטרגיות. לא כל האחריות ולא כל האשמה, כמובן, אבל תרומה מכריעה: בלי חסימה, לא היתה דריסה. לאף אחד לא מגיע להיפגע בכביש, והעונש על חסימת כביש אינו מוות. אבל את האמת הפשוטה יש לומר: מי שחסם כביש ונדרס - נושא באחריות לאירוע יותר מאשר מי שחצה מעבר חציה כחוק ונדרס. מוטב לזכור זאת, כמובן, לא רק ברחובות רוממה, אלא גם בפעם הבאה שבה קפלניסטים יזדעזעו בגלל נהג שהיכה אותם בכביש. יש מחיר להפקרות. אם מערכת המשפט לא תגבה אותו - הוא עלול להיגבות, למרבה הצער הנורא, על ידי עוברי הדרך.",
    "media": []
  }
]